{
  "title": "Selamat Hari Raya Idul Fitri",
  "greetings": [
    {
      "content": "Alhamdulillah, kita telah melewati bulan Ramadhan dengan penuh berkah. Semoga di hari yang fitri ini, kita semua diberikan kesempatan untuk menjadi pribadi yang lebih baik. Mari kita jaga silaturahmi dan persaudaraan kita. Selamat Hari Raya Idul Fitri, Mohon Maaf Lahir dan Batin."
    },
    {
      "content": "Di hari yang fitri ini, mari kita bersihkan hati dan pikiran kita. Semoga Allah SWT senantiasa memberikan rahmat dan hidayah-Nya. Mohon maaf lahir dan batin, semoga kita semua menjadi pribadi yang lebih baik."
    },
    {
      "content": "Setelah sebulan penuh berpuasa, kini kita merayakan kemenangan. Semoga kemenangan ini membawa keberkahan dalam hidup kita. Selamat Hari Raya Idul Fitri, mohon maaf lahir dan batin."
    },
    {
      "content": "Di hari yang suci ini, mari kita jalin kembali silaturahmi yang mungkin terputus. Semoga Allah SWT senantiasa memberikan rahmat dan hidayah-Nya. Selamat Hari Raya Idul Fitri, mohon maaf lahir dan batin."
    },
    {
      "content": "Alhamdulillah, kita telah melewati bulan Ramadhan dengan penuh berkah. Semoga di hari yang fitri ini, kita semua diberikan kesempatan untuk menjadi pribadi yang lebih baik. Mari kita jaga silaturahmi dan persaudaraan kita."
    },
    {
      "content": "Di hari yang fitri ini, mari kita bersihkan hati dan pikiran kita. Semoga Allah SWT senantiasa memberikan rahmat dan hidayah-Nya. Mohon maaf lahir dan batin, semoga kita semua menjadi pribadi yang lebih baik."
    },
    {
      "content": "Setelah sebulan penuh berpuasa, kini kita merayakan kemenangan. Semoga kemenangan ini membawa keberkahan dalam hidup kita. Selamat Hari Raya Idul Fitri, mohon maaf lahir dan batin."
    },
    {
      "content": "Di hari yang suci ini, mari kita jalin kembali silaturahmi yang mungkin terputus. Semoga Allah SWT senantiasa memberikan rahmat dan hidayah-Nya. Selamat Hari Raya Idul Fitri, mohon maaf lahir dan batin."
    }
  ]
} 